<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси скидання пароля
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль було скинуто!',
    'sent' => 'Ми надіслали посилання для скидання пароля на вашу електронну пошту!',
    'throttled' => 'Будь ласка, зачекайте перед повторною спробою.',
    'token' => 'Цей токен скидання пароля є недійсним.',
    'user' => 'Ми не можемо знайти користувача з такою адресою електронної пошти.',

];
